/* Camera option within Photo's action sheet */
"Camera" = "Camera";

/* Fetches a random Keeshond picture from Google Custom Search API */
"Click me!" = "Click me!";

/* Filter option within Photo's action sheet */
"Filter" = "Filter";

/* Gallery option within Photo's action sheet */
"Gallery" = "Gallery";

/* Title for alert controller */
"Options" = "Options";

/* Button title
   Photo view option within Photo's action sheet */
"Photo" = "Photo";

/* Message within alert controller */
"Select photo source" = "Select photo source";

